# Tool
grouphelper.tool.title=\u0627\u0628\u0632\u0627\u0631 \u0645\u062f\u06cc\u0631\u06cc\u062a \u06af\u0631\u0648\u0647 \u0647\u0627

# Menu
menu.group.list=\u0644\u06cc\u0633\u062a \u06af\u0631\u0648\u0647 \u0647\u0627
menu.create=\u0627\u06cc\u062c\u0627\u062f \u06af\u0631\u0648\u0647 \u062c\u062f\u06cc\u062f
menu.joinable.create=\u0627\u06cc\u062c\u0627\u062f \u0645\u062c\u0645\u0648\u0639\u0647 \u06cc \u0642\u0627\u0628\u0644 \u0639\u0636\u0648\u06cc\u062a
menu.auto.groups=\u06af\u0631\u0648\u0647 \u062e\u0648\u062f\u06a9\u0627\u0631
menu.bulk.creation=\u0627\u06cc\u062c\u0627\u062f \u0627\u0646\u0628\u0648\u0647

# Index - Group List
index.button.cancel=\u0644\u063a\u0648
index.button.removechecked=\u062d\u0630\u0641 \u0639\u0644\u0627\u0645\u062a \u062f\u0627\u0631
index.header.grouplist=\u0644\u06cc\u0633\u062a \u06af\u0631\u0648\u0647 \u0647\u0627
index.modal.confirm=\u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0647\u0627 \u062d\u0630\u0641 \u0634\u0648\u0646\u062f \u061f
index.modal.confirm.instruction=\u062d\u0630\u0641 \u06cc\u06a9 \u06af\u0631\u0648\u0647 \u0647\u0645\u06cc\u0634\u06af\u06cc \u0627\u0633\u062a\u002e \u0627\u0628\u0632\u0627\u0631 \u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0627\u0632 \u06af\u0631\u0648\u0647 \u0028\u0647\u0627\u06cc\u0029 \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc\u06a9\u0646\u0646\u062f \u0645\u0645\u06a9\u0646 \u0627\u0633\u062a \u0628\u0639\u062f \u0627\u0632 \u062d\u0630\u0641 \u062f\u0631\u0633\u062a \u06a9\u0627\u0631 \u0646\u06a9\u0646\u0646\u062f\u002e \u067e\u06cc\u0634\u0646\u0647\u0627\u062f \u0645\u06cc \u0634\u0648\u062f \u06a9\u0647 \u0686\u06a9 \u06a9\u0646\u06cc\u062f \u0622\u06cc\u0627 \u0627\u0628\u0632\u0627\u0631\u06cc \u062f\u0631 \u0633\u0627\u06cc\u062a \u0634\u0645\u0627 \u0627\u0632 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc\u06a9\u0646\u0646\u062f \u06cc\u0627 \u062e\u06cc\u0631\u002e \u0622\u06cc\u0627 \u0627\u0637\u0645\u06cc\u0646\u0627\u0646 \u062f\u0627\u0631\u06cc\u062f \u06a9\u0647 \u0645\u06cc\u062e\u0648\u0627\u0647\u06cc\u062f \u06af\u0631\u0648\u0647\u0028\u0647\u0627\u06cc\u0029 \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f \u061f
index.modal.button.delete=\u0627\u06cc\u0646 \u06af\u0631\u0648\u0647\u0028\u0647\u0627\u0029 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u002e
index.table.grouptitle=\u0639\u0646\u0648\u0627\u0646 \u06af\u0631\u0648\u0647
index.table.groupsize=\u0627\u0646\u062f\u0627\u0632\u0647 \u0028 \u0628\u06cc\u0634\u062a\u0631\u06cc\u0646\u0029
index.table.groupmembers=\u0627\u0639\u0636\u0627
index.table.grouplocked=\u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0642\u0641\u0644 \u0627\u0633\u062a \u0632\u06cc\u0631\u0627 \u062a\u0648\u0633\u0637 \u06cc\u06a9 \u0627\u0628\u0632\u0627\u0631 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc\u0634\u0648\u062f\u002e \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc \u0642\u0641\u0644 \u0634\u062f\u0647 \u062d\u0630\u0641 \u06cc\u0627 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f\u0647 \u0646\u0645\u06cc \u0634\u0648\u0646\u062f\u002e
index.table.grouplocked.info=\u0646\u0634\u0627\u0646 \u0645\u06cc \u062f\u0647\u062f \u06a9\u0647 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0642\u0641\u0644 \u0627\u0633\u062a \u0632\u06cc\u0631\u0627 \u062a\u0648\u0633\u0637 \u06cc\u06a9 \u0627\u0628\u0632\u0627\u0631 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc\u0634\u0648\u062f\u002e \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc \u0642\u0641\u0644 \u0634\u062f\u0647 \u062d\u0630\u0641 \u06cc\u0627 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f\u0647 \u0646\u0645\u06cc \u0634\u0648\u0646\u062f\u002e
index.table.grouplockedby=\u0642\u0641\u0644 \u0634\u062f\u0647 \u062a\u0648\u0633\u0637
index.table.assessments=\u0622\u0632\u0645\u0648\u0646 \u0647\u0627 \u0648 \u0627\u0645\u062a\u062d\u0627\u0646\u0627\u062a
index.table.assignments=\u062a\u0645\u0631\u06cc\u0646\u0627\u062a
index.table.joinableset=\u0645\u062c\u0645\u0648\u0639\u0647 \u0642\u0627\u0628\u0644 \u0639\u0636\u0648\u06cc\u062a
index.table.members=\u0627\u0639\u0636\u0627
index.table.selectallnone=\u0627\u0646\u062a\u062e\u0627\u0628 \u0647\u0645\u0647\u002f\u0647\u06cc\u0686
index.warning.groupempty=\u0647\u06cc\u0686 \u06af\u0631\u0648\u0647\u06cc \u062a\u0639\u0631\u06cc\u0641 \u0646\u0634\u062f\u0647

# Create new Group
groups.allowviewmembership=\u0628\u0647 \u0627\u0639\u0636\u0627\u06cc \u0627\u062c\u0627\u0632\u0647 \u0628\u062f\u0647 \u0627\u0639\u0636\u0627\u06cc \u062f\u06cc\u06af\u0631 \u06af\u0631\u0648\u0647 \u0631\u0627 \u0628\u0628\u06cc\u0646\u0646\u062f\u002e
groups.assigned.members=\u0627\u0639\u0636\u0627\u06cc \u0645\u0634\u062e\u0635 \u0634\u062f\u0647
groups.available.members=\u0627\u0639\u0636\u0627\u06cc \u062f\u0631 \u062f\u0633\u062a\u0631\u0633
groups.button.cancel=\u0644\u063a\u0648
groups.button.create=\u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u06af\u0631\u0648\u0647 \u062c\u062f\u06cc\u062f
groups.button.save=\u0630\u062e\u06cc\u0631\u0647 \u06af\u0631\u0648\u0647
groups.description=\u062a\u0648\u0636\u06cc\u062d\u0627\u062a \u06af\u0631\u0648\u0647
groups.error.providetitle=\u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0639\u0646\u0648\u0627\u0646 \u0645\u0634\u062e\u0635 \u06a9\u0646\u06cc\u062f\u002e
groups.error.sametitle=\u0627\u06cc\u0646 \u0627\u0633\u0645 \u06af\u0631\u0648\u0647 \u0642\u0628\u0644\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0634\u062f\u0647\u002e \u0644\u0637\u0641\u0627 \u0627\u0632 \u0645\u0648\u0631\u062f \u062f\u06cc\u06af\u0631\u06cc \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f\u002e
groups.error.titlelength=\u0637\u0648\u0644 \u0639\u0646\u0648\u0627\u0646 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u0628\u06cc\u0634\u062a\u0631 \u0627\u0632 \u06f9\u06f9 \u06a9\u0627\u0631\u0627\u06a9\u062a\u0631 \u0628\u0627\u0634\u062f\u002e
groups.error.maxmembers=\u0628\u06cc\u0634\u062a\u0631\u06cc\u0646 \u062a\u0639\u062f\u0627\u062f \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647 \u0628\u0627\u06cc\u062f \u0645\u0634\u062e\u0635 \u0634\u0648\u062f \u0648 \u0628\u0627\u06cc\u062f \u0639\u062f\u062f\u06cc \u0628\u0632\u0631\u06af\u062a\u0631 \u0627\u0632 \u0635\u0641\u0631 \u0628\u0627\u0634\u062f\u002e
groups.filter.membership=\u0641\u06cc\u0644\u062a\u0631 \u06a9\u0631\u062f\u0646 \u0627\u0639\u0636\u0627
groups.filter.membership.group=\u06af\u0631\u0648\u0647\u003a
groups.filter.membership.section=\u0628\u062e\u0634\u003a
groups.header.new=\u0627\u06cc\u062c\u0627\u062f \u06af\u0631\u0648\u0647 \u062d\u062f\u06cc\u062f\u002e
groups.header.edit=\u0648\u06cc\u0631\u0627\u06cc\u0634 \u06af\u0631\u0648\u0647
groups.instruction=\u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647 \u0631\u0627 \u0627\u0632 \u0628\u06cc\u0646 \u0627\u0639\u0636\u0627\u06cc \u0633\u0627\u06cc\u062a \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f \u0648 \u0628\u0647 \u06af\u0631\u0648\u0647 \u0627\u0636\u0627\u0641\u0647 \u06a9\u0646\u06cc\u062f \u06cc\u0627 \u0627\u06cc\u0646 \u06a9\u0647 \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647 \u0631\u0627\u0627\u0646\u062a\u062e\u0627\u0628 \u0648 \u0622\u0646 \u0647\u0627 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f \u0633\u067e\u0633 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a \u0631\u0627 \u0630\u062e\u06cc\u0631\u0647 \u06a9\u0646\u06cc\u062f\u002e
groups.joinableset=\u0645\u062c\u0645\u0648\u0639\u0647 \u0642\u0627\u0628\u0644 \u0639\u0636\u0648\u06cc\u062a
groups.joinableset.allowpreviewmembership=\u0627\u062c\u0627\u0632\u0647 \u0628\u062f\u0647 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0642\u0628\u0644 \u0627\u0632 \u0627\u0636\u0627\u0641\u0647 \u0634\u062f\u0646 \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647 \u0631\u0627 \u0628\u0628\u06cc\u0646\u0646\u062f\u002e
groups.joinableset.allowunjoin=\u0627\u062c\u0627\u0632\u0647 \u0628\u062f\u0647 \u06a9\u0647 \u0627\u0639\u0636\u0627 \u067e\u0633 \u0627\u0632 \u067e\u06cc\u0648\u0633\u062a\u0646 \u0628\u0647 \u06af\u0631\u0648\u0647 \u0628\u062a\u0648\u0627\u0646\u0646\u062f \u0622\u0646 \u0631\u0627 \u062a\u0631\u06a9 \u06a9\u0646\u0646\u062f\u002e
groups.joinableset.maxmembers=\u0628\u06cc\u0634\u06cc\u0646\u0647 \u06cc \u062a\u0639\u062f\u0627\u062f \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647
groups.membership.controls=\u062f\u06a9\u0645\u0647 \u0647\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a
groups.multiselect.search=\u062c\u0633\u062a\u062c\u0648\u002e\u002e\u002e
groups.multiselect.move.all.left=\u0647\u0645\u0647 \u06cc \u0639\u0636\u0648 \u0647\u0627 \u06cc\u0627 \u0646\u0642\u0634 \u0647\u0627 \u0631\u0627 \u0627\u0632 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u062e\u0627\u0631\u062c \u06a9\u0646
groups.multiselect.move.all.right=\u0647\u0645\u0647 \u06cc \u0627\u0639\u0636\u0627 \u06cc\u0627 \u0646\u0642\u0634 \u0647\u0627 \u0631\u0627 \u0628\u0647 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0648\u0627\u0631\u062f \u06a9\u0646\u002e
groups.multiselect.move.selected.left=\u0627\u0639\u0636\u0627 \u06cc\u0627 \u0646\u0642\u0634 \u0647\u0627\u06cc \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0631\u0627 \u0627\u0632 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u062e\u0627\u0631\u062c \u06a9\u0646\u002e
groups.multiselect.move.selected.right=\u0627\u0639\u0636\u0627 \u06cc\u0627 \u0646\u0642\u0634 \u0647\u0627\u06cc \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0631\u0627 \u0628\u0647 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0648\u0627\u0631\u062f \u06a9\u0646\u002e
groups.none=\u0647\u06cc\u0686
groups.role=\u0646\u0642\u0634\u003a
groups.section=\u0628\u062e\u0634\u003a
groups.title=\u0639\u0646\u0648\u0627\u0646 \u06af\u0631\u0648\u0647

# Create new joinable set
joinableset.additional.instructions=\u0628\u0639\u062f \u0627\u0632 \u0630\u062e\u06cc\u0631\u0647 \u06a9\u0631\u062f\u0646 \u0645\u062c\u0645\u0648\u0639\u0647 \u06cc \u0642\u0627\u0628\u0644 \u0639\u0636\u0648 \u0634\u062f\u0646\u060c \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0647\u0627 \u0627\u0636\u0627\u0641\u0647 \u0645\u06cc \u0634\u0648\u0646\u062f\u002e
joinableset.additional.groups=\u0627\u06cc\u062c\u0627\u062f \u06a9\u0631\u062f\u0646 \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc \u0627\u0636\u0627\u0641\u06cc
joinableset.allow.previewmembership=\u0628\u0647 \u06a9\u0627\u0631\u0628\u0631 \u0627\u062c\u0627\u0632\u0647 \u0628\u062f\u0647 \u06a9\u0647 \u0642\u0628\u0644 \u0627\u0632 \u0639\u0636\u0648 \u0634\u062f\u0646 \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647 \u0631\u0627 \u0628\u0628\u06cc\u0646\u062f\u002e
joinableset.allow.viewmembership=\u0628\u0647 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0627\u062c\u0627\u0632\u0647 \u0628\u062f\u0647 \u06a9\u0647 \u067e\u0633 \u0627\u0632 \u067e\u06cc\u0648\u0633\u062a\u0646 \u0633\u0627\u06cc\u0631 \u0627\u0639\u0636\u0627\u06cc \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0647\u0627 \u0631\u0627 \u0628\u0628\u06cc\u0646\u0646\u062f\u002e
joinableset.allow.unjoin=\u0628\u0647 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0627\u062c\u0627\u0632\u0647 \u0628\u062f\u0647 \u067e\u0633 \u0627\u0632 \u0639\u0636\u0648\u06cc\u062a \u0628\u062a\u0648\u0627\u0646\u0646\u062f \u0627\u06cc\u0646 \u0645\u062c\u0645\u0648\u0639\u0647 \u0631\u0627 \u062a\u0631\u06a9 \u06a9\u0646\u0646\u062f\u002e
joinableset.button.cancel=\u0644\u0641\u0648
joinableset.button.delete=\u062d\u0630\u0641 \u0645\u062c\u0645\u0648\u0639\u0647
joinableset.button.add=\u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u0645\u062c\u0645\u0648\u0639\u0647
joinableset.button.save=\u0630\u062e\u06cc\u0631\u0647 \u06a9\u0631\u062f\u0646 \u0645\u062c\u0645\u0648\u0639\u0647
joinableset.current.groups=\u06af\u0631\u0648\u0647 \u0647\u0627\u06cc \u062d\u0627\u0636\u0631
joinableset.error.duplicatedtitle=\u0646\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0647 \u0642\u0628\u0644\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0634\u062f\u0647\u002e
joinableset.error.maxmembers=\u0628\u06cc\u0634\u062a\u0631\u06cc\u0646 \u062a\u0639\u062f\u0627\u062f \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647 \u0628\u0627\u06cc\u062f \u0645\u0634\u062e\u0635 \u0634\u0648\u062f \u0648 \u0628\u0627\u06cc\u062f \u0639\u062f\u062f\u06cc \u0628\u0632\u0631\u06af\u062a\u0631 \u0627\u0632 \u0635\u0641\u0631 \u0628\u0627\u0634\u062f\u002e
joinableset.error.numbergroups=\u0634\u0645\u0627\u0631\u0647 \u06cc \u06af\u0631\u0648\u0647 \u0644\u0627\u0632\u0645 \u0627\u0633\u062a \u0648 \u0628\u0627\u06cc\u062f \u0639\u062f\u062f\u06cc \u0645\u0639\u062a\u0628\u0631 \u0628\u06cc\u0646 \u06f1 \u0648 \u06f9\u06f9\u06f9 \u0628\u0627\u0634\u062f\u002e
joinableset.error.providetitle=\u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0639\u0646\u0648\u0627\u0646 \u0645\u062c\u0645\u0648\u0639\u0647 \u0645\u0634\u062e\u0635 \u06a9\u0646\u06cc\u062f\u002e
joinableset.header.new=\u0645\u062c\u0645\u0648\u0639\u0647 \u0642\u0627\u0628\u0644 \u0639\u0636\u0648\u06cc\u062a \u062c\u062f\u06cc\u062f
joinableset.header.edit=\u0648\u06cc\u0631\u0627\u06cc\u0634 \u0645\u062c\u0645\u0648\u0639\u0647 \u0642\u0627\u0628\u0644 \u0639\u0636\u0648\u06cc\u062a
joinableset.instruction=\u0645\u062c\u0645\u0648\u0639\u0647 \u0647\u0627\u06cc \u0642\u0627\u0628\u0644 \u0639\u0636\u0648\u06cc\u062a \u0634\u0627\u0645\u0644 \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc \u0628\u0635\u0648\u0631\u062a \u062e\u0648\u062f\u06a9\u0627\u0631 \u0627\u06cc\u062c\u0627\u062f \u0634\u062f\u0647 \u0627\u06cc \u0647\u0633\u062a\u0646\u062f \u06a9\u0647 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0645\u06cc\u062a\u0648\u0627\u0646\u0646\u062f \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u0646\u062f \u06a9\u0647 \u0628\u0647 \u0622\u0646 \u0647\u0627 \u0628\u067e\u06cc\u0648\u0646\u062f\u0646\u062f\u002e \u0647\u0631 \u06af\u0631\u0648\u0647 \u062f\u0631 \u06cc\u06a9 \u0645\u062c\u0645\u0648\u0639\u0647 \u0628\u0627\u06cc \u0646\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0647 \u0622\u063a\u0627\u0632 \u0648 \u0628\u0627 \u06cc\u06a9 \u0639\u062f\u062f \u06cc\u06a9\u062a\u0627 \u067e\u0627\u06cc\u0627\u0646 \u0645\u06cc \u06cc\u0627\u0628\u062f\u002e \u06cc\u06a9 \u06a9\u0627\u0631\u0628\u0631 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062f\u0631 \u0647\u0631 \u0645\u062c\u0645\u0648\u0639\u0647 \u0641\u0642\u0637 \u062f\u0631 \u06cc\u06a9 \u06af\u0631\u0648\u0647 \u0639\u0636\u0648 \u0628\u0627\u0634\u062f\u002e
joinableset.maxmembers=\u0628\u06cc\u0634\u062a\u0631\u06cc\u0646 \u0627\u0639\u0636\u0627 \u062f\u0631 \u0647\u0631 \u06af\u0631\u0648\u0647\u003a
joinableset.modal.confirm=\u0622\u06cc\u0627 \u0645\u06cc\u062e\u0648\u0647\u06cc\u062f \u0627\u06cc \u0645\u062c\u0645\u0648\u0639\u0647 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f\u061f
joinableset.modal.confirm.instruction=\u062d\u0630\u0641 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u0645\u062c\u0645\u0648\u0639\u0647 \u0647\u0645\u06cc\u0634\u06af\u06cc \u0627\u0633\u062a\u002e \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u0645\u062c\u0645\u0648\u0639\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc\u06a9\u0646\u0646\u062f \u062a\u0646\u0638\u06cc\u0645\u0627\u062a\u0634\u0627\u0646 \u062f\u0631 \u0627\u06cc\u0646 \u0645\u062c\u0645\u0648\u0639\u0647 \u0631\u0627 \u0627\u0632 \u062f\u0633\u062a \u062e\u0648\u0627\u0647\u0646\u062f \u062f\u0627\u062f\u002e \u0622\u06cc\u0627 \u0627\u0637\u0645\u06cc\u0646\u0627\u0646 \u062f\u0627\u0631\u06cc\u062f \u061f
joinableset.numberofgroups=\u062a\u0639\u062f\u0627\u062f \u06af\u0631\u0648\u0647 \u0647\u0627\u003a
joinableset.setname=\u0646\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0647\u003a
joinableset.unjoined.users=\u06a9\u0627\u0631\u0628\u0631\u0627\u0646\u06cc \u062f\u0631 \u0627\u06cc\u0646 \u0645\u062c\u0645\u0648\u0639\u0647 \u06a9\u0647 \u0647\u0646\u0648\u0632 \u062f\u0631 \u06cc\u06a9 \u06af\u0631\u0648\u0647 \u0639\u0636\u0648 \u0646\u0634\u062f\u0647 \u0627\u0646\u062f\u002e

# Auto groups
autogroups.button.back=\u0628\u0631\u06af\u0631\u062f
autogroups.button.cancel=\u0644\u063a\u0648
autogroups.button.continue=\u0627\u062f\u0627\u0645\u0647
autogroups.button.create.role.groups=\u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u06af\u0631\u0648\u0647 \u0628\u0631\u0627\u06cc \u0647\u0631 \u0646\u0642\u0634
autogroups.button.save=\u0630\u062e\u06cc\u0631\u0647
autogroups.button.create=\u0627\u06cc\u062c\u0627\u062f
autogroups.group=\u06af\u0631\u0648\u0647\u003a
autogroups.header.wizard=\u06af\u0631\u0648\u0647 \u0647\u0627\u06cc \u062e\u0648\u062f\u06a9\u0627\u0631\u002d\u0627\u06cc\u062c\u0627\u062f \u0634\u062f\u0647
autogroups.manually.added=\u0627\u0639\u0636\u0627\u06cc \u062f\u0633\u062a\u06cc \u0627\u0636\u0627\u0641\u0647 \u0634\u062f\u0647
autogroups.step1.error.emptyroles=\u0644\u0637\u0641\u0627 \u062d\u062f\u0627\u0642\u0644 \u06cc\u06a9 \u0646\u0642\u0634 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\u002e
autogroups.step1.error.noroles=\u0627\u06cc\u0646 \u0633\u0627\u06cc\u062a \u0646\u0642\u0634\u06cc \u0646\u062f\u0627\u0631\u062f\u002e \u0644\u0637\u0641\u0627 \u062d\u062f\u0627\u0642\u0644 \u06cc\u06a9 \u0646\u0642\u0634 \u0627\u06cc\u062c\u0627\u062f \u06a9\u0646\u06cc\u062f\u002e
autogroups.step1.info=\u0644\u0637\u0641\u0627 \u0627\u0628\u062a\u062f\u0627 \u0645\u0634\u062e\u0635 \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u0627\u0639\u0636\u0627\u06cc \u06a9\u062f\u0627\u0645 \u0646\u0642\u0634 \u0028\u0647\u0627\u0029 \u062f\u0631 \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc\u06a9\u0646\u06cc\u062f \u0628\u0627\u0634\u0646\u062f\u002e
autogroups.step1.table.selectallnone=\u0627\u0646\u062a\u062e\u0627\u0628 \u0647\u0645\u0647\u002f\u0647\u06cc\u0686
autogroups.step1.table.role=\u0646\u0642\u0634
autogroups.step2.choose.section=\u0628\u0644\u0647\u060c \u0628\u0647 \u0645\u0646 \u0627\u062c\u0627\u0632\u0647 \u0628\u062f\u0647 \u062a\u0627 \u0627\u0632 \u0646\u0642\u0634 \u0647\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u062f\u0631\u0648\u0646 \u0641\u0647\u0631\u0633\u062a \u0645\u0634\u062e\u0635 \u0639\u0636\u0648 \u0647\u0627 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u0645\u002e
autogroups.step2.info=\u0622\u06cc\u0627 \u0645\u0627\u06cc\u0644\u06cc\u062f \u0627\u0632 \u0641\u0647\u0631\u0633\u062a \u0647\u0627\u06cc \u0645\u0634\u062e\u0635\u06cc \u0639\u0636\u0648\u06af\u06cc\u0631\u06cc \u06a9\u0646\u06cc\u062f\u061f
autogroups.step2.info2=\u0627\u0639\u0636\u0627\u06cc \u06a9\u062f\u0627\u0645 \u0641\u0647\u0631\u0633\u062a \u0647\u0627 \u062f\u0631 \u06af\u0631\u0648\u0647 \u0647\u0627 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u0646\u062f \u061f
autogroups.step2.no.section=\u062e\u06cc\u0631\u060c \u062a\u0645\u0627\u0645\u06cc \u0627\u0639\u0636\u0627\u06cc \u0633\u0627\u06cc\u062a \u0628\u062f\u0648\u0646 \u062a\u0648\u062c\u0647 \u0628\u0647 \u0641\u0647\u0631\u0633\u062a \u062e\u0627\u0635\u06cc \u062f\u0631 \u06af\u0631\u0648\u0647 \u0647\u0627 \u062d\u0627\u0636\u0631 \u0628\u0627\u0634\u0646\u062f\u002e
autogroups.step2.error.emptysections=\u0627\u06af\u0631 \u0642\u0635\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0641\u0647\u0631\u0633\u062a \u0647\u0627 \u0631\u0627 \u062f\u0627\u0631\u06cc\u062f \u062d\u062f\u0627\u0642\u0644 \u06cc\u06a9 \u0641\u0647\u0631\u0633\u062a \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\u002e
autogroups.step2.error.emptylists=\u0644\u0637\u0641\u0627 \u062d\u062f\u0627\u0642\u0644 \u06cc\u06a9 \u0646\u0642\u0634 \u06cc\u0627 \u06cc\u06a9 \u0641\u0647\u0631\u0633\u062a \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u062e\u0648\u062f\u06a9\u0627\u0631 \u06af\u0631\u0648\u0647 \u0647\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\u002e
autogroups.step2.role.info=\u0634\u0645\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u062f\u06cc\u062f \u06a9\u0647 \u0646\u0642\u0634 \u0647\u0627\u06cc \u0645\u0642\u0627\u0628\u0644 \u0631\u0627 \u06af\u0631\u0648\u0647 \u0628\u0646\u062f\u06cc \u06a9\u0646\u06cc\u062f\u002e
autogroups.step2.table.sectionroster=\u0641\u0647\u0631\u0633\u062a \u0647\u0627
autogroups.step2.table.selectallnone=\u0627\u0646\u062a\u062e\u0627\u0628 \u0647\u0645\u0647\u002f\u0647\u06cc\u0686
autogroups.step3.info=\u062d\u0627\u0644\u060c \u0644\u0637\u0641\u0627 \u0645\u0634\u062e\u0635 \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u06af\u0631\u0648\u0647 \u0647\u0627 \u0686\u06af\u0648\u0646\u0647 \u0627\u06cc\u062c\u0627\u062f \u0634\u0648\u0646\u062f\u002e
autogroups.step3.group.title=\u0639\u0646\u0648\u0627\u0646 \u06af\u0631\u0648\u0647
autogroups.step3.group.title.required=\u0648\u0642\u062a\u06cc \u06a9\u0647 \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647 \u0647\u0627 \u0631\u0627 \u0628\u0635\u0648\u0631\u062a \u0627\u062a\u0641\u0627\u0642\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0645\u06cc \u06a9\u0646\u06cc\u062f \u0644\u0627\u0632\u0645 \u0627\u0633\u062a \u06a9\u0647 \u06cc\u06a9 \u0639\u0646\u0648\u0627\u0646 \u06af\u0631\u0648\u0647 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\u002e
autogroups.step3.group.number.required=\u062a\u0639\u062f\u0627\u062f \u06af\u0631\u0648\u0647 \u0647\u0627 \u0644\u0627\u0632\u0645 \u0627\u0633\u062a \u0648 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0639\u062f\u062f \u0645\u0639\u062a\u0628\u0631 \u0628\u06cc\u0646 \u06f1 \u0648 \u06f9\u06f9\u06f9 \u0628\u0627\u0634\u062f\u002e
autogroups.step3.userspergroup.number.required=\u062a\u0639\u062f\u0627\u062f \u0639\u0636\u0648 \u062f\u0631 \u0647\u0631 \u06af\u0631\u0648\u0647 \u0644\u0627\u0632\u0645 \u0627\u0633\u062a \u0648 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0639\u062f\u062f \u0645\u0639\u062a\u0628\u0631 \u0628\u06cc\u0646 \u06f1 \u062a\u0627 \u06f9\u06f9\u06f9 \u0628\u0627\u0634\u062f\u002e
autogroups.step3.number.groups=\u062a\u0639\u062f\u0627\u062f \u06af\u0631\u0648\u0647 \u0647\u0627
autogroups.step3.number.users=\u062a\u0639\u062f\u0627\u062f \u0639\u0636\u0648 \u0647\u0631 \u06af\u0631\u0648\u0647
autogroups.step3.option.mixture=\u06af\u0631\u0648\u0647 \u0647\u0627\u06cc\u06cc \u0634\u0627\u0645\u0644 \u062a\u0631\u06a9\u06cc\u0628 \u0627\u062a\u0641\u0627\u0642\u06cc \u0627\u0632 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0646\u0642\u0634 \u0647\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0627\u0632 \u0641\u0647\u0631\u0633\u062a \u0647\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0627\u06cc\u062c\u0627\u062f \u0634\u0648\u062f\u002e
autogroups.step3.option.pure=\u0627\u06cc\u062c\u0627\u062f \u06af\u0631\u0648\u0647\u06cc \u0628\u0631\u0627\u06cc \u0647\u0631 \u06cc\u06a9 \u0627\u0632 \u0646\u0642\u0634 \u0647\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0634\u0627\u0645\u0644 \u0627\u0639\u0636\u0627\u06cc \u0641\u0647\u0631\u0633\u062a \u0647\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647\u002e
autogroups.step3.role.info=\u0634\u0645\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u062f\u06cc\u062f \u06a9\u0647 \u0627\u0632 \u0646\u0642\u0634 \u0647\u0627\u06cc \u0632\u06cc\u0631 \u06af\u0631\u0648\u0647 \u0627\u06cc\u062c\u0627\u062f \u06a9\u0646\u06cc\u062f\u002e
autogroups.step3.section.info=\u0686\u0647 \u06a9\u0633\u0627\u0646\u06cc \u062f\u0631 \u0641\u0647\u0631\u0633\u062a \u0647\u0627\u06cc \u0645\u0642\u0627\u0628\u0644 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u0646\u062f
autogroups.step3.split.by.groups=\u062c\u062f\u0627 \u06a9\u0631\u062f\u0646 \u0628\u0631 \u0627\u0633\u0627\u0633 \u062a\u0639\u062f\u0627\u062f \u06af\u0631\u0648\u0647 \u0644\u0627\u0632\u0645
autogroups.step3.split.by.users=\u062c\u062f\u0627 \u06a9\u0631\u062f\u0646 \u0628\u0631 \u0627\u0633\u0627\u0633 \u062a\u0639\u062f\u0627\u062f \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0644\u0627\u0632\u0645 \u062f\u0631 \u0647\u0631 \u06af\u0631\u0648\u0647
autogroups.step3.title.info=\u0646\u06a9\u062a\u0647\u003a \u0639\u062f\u062f \u0647\u0627\u06cc\u06cc \u0628\u0639\u062f \u0627\u0632 \u0639\u0646\u0648\u0627\u0646 \u0647\u0631 \u06af\u0631\u0648\u0647 \u0627\u0636\u0627\u0641\u0647 \u0645\u06cc \u0634\u0648\u0646\u062f\u002e \u0645\u062b\u0644\u0627 \u0628\u0631\u0627\u06cc \u0639\u0646\u0648\u0627\u0646 \u002d\u062a\u06cc\u0645\u002d \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc \u0645\u0642\u0627\u0628\u0644 \u062a\u0634\u06a9\u0644\u06cc \u062e\u0648\u0627\u0647\u0646\u062f \u0634\u062f \u003a \u062a\u06cc\u0645 \u06f1 \u0648 \u062a\u06cc\u0645 \u06f2 \u0648\u002e\u002e\u002e
autogroups.step4.allow.membership=\u0628\u0647 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0627\u062c\u0627\u0632\u0647 \u0628\u062f\u0647 \u0633\u0627\u06cc\u0631 \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647 \u0631\u0627 \u0628\u0628\u06cc\u0646\u0646\u062f\u002e
autogroups.step4.info=\u067e\u06cc\u0634\u0646\u0645\u0627\u06cc\u0634 \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u0634\u0648\u0646\u062f \u0631\u0627 \u0645\u0634\u0627\u0647\u062f\u0647 \u06a9\u0646 \u0648 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u0647\u0631 \u062a\u063a\u06cc\u06cc\u0631\u06cc \u0628\u0631\u06af\u0631\u062f\u002e
autogroups.step4.group.label=\u007b\u0030\u007d \u0028 \u007b\u0031\u007d \u0639\u0636\u0648 \u0029
autogroups.step4.no.roles=\u0633\u0627\u06cc\u062a \u06cc\u0627 \u0628\u062e\u0634 \u0647\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u0646\u0642\u0634 \u0639\u0636\u0648\u06cc \u0646\u062f\u0627\u0631\u0646\u062f\u060c \u06cc\u06a9 \u06af\u0631\u0648\u0647 \u062e\u0627\u0644\u06cc \u0627\u06cc\u062c\u0627\u062f \u062e\u0648\u0627\u0647\u062f \u0634\u062f\u002e
autogroups.step4.section.created=\u0641\u0641\u0641\u0641 \u0028 \u007b\u0030\u007d \u0029
autogroups.step4.table.eid=\u0634\u0646\u0627\u0633\u0647 \u06a9\u0627\u0631\u0628\u0631
autogroups.step4.table.name=\u0646\u0627\u0645
autogroups.step4.table.role=\u0646\u0642\u0634
autogroups.step4.table.section=\u0628\u062e\u0634\u0028\u0647\u0627\u0029\u002f\u0641\u0647\u0631\u0633\u062a\u0028\u0647\u0627\u0029
autogroups.wizard.step1=\u0642\u062f\u0645 \u06f1\u003a \u0627\u0646\u062a\u062e\u0627\u0628 \u0646\u0642\u0634 \u0647\u0627
autogroups.wizard.step2=\u0642\u062f\u0645 \u06f2\u003a \u0627\u0646\u062a\u062e\u0627\u0628 \u0641\u0647\u0631\u0633\u062a \u0647\u0627
autogroups.wizard.step3=\u0642\u062f\u0645 \u06f3\u003a \u0645\u0634\u062e\u0635 \u06a9\u0631\u062f\u0646 \u0633\u0627\u062e\u062a\u0627\u0631 \u06af\u0631\u0648\u0647
autogroups.wizard.step4=\u0642\u062f\u0645 \u06f4\u003a \u067e\u06cc\u0634\u0646\u0645\u0627\u06cc\u0634 \u06af\u0631\u0648\u0647 \u0647\u0627

# Bulk creation
import.button.back=\u0628\u0631\u06af\u0631\u062f
import.button.cancel=\u0644\u0641\u0648
import.button.create.bulk=\u0627\u06cc\u062c\u0627\u062f \u0627\u0646\u0628\u0648\u0647 \u06af\u0631\u0648\u0647 \u0647\u0627
import.button.submit=\u0627\u062f\u0627\u0645\u0647
import.chooseone=\u06cc\u0627 \u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\u002e
import.example=\u06af\u0631\u0648\u0647\u06f1, \u0634\u0646\u0627\u0633\u0647\u200c\u06a9\u0627\u0631\u0628\u0631\u06cc\u06f1<br>\u06af\u0631\u0648\u0647\u06f2, \u0634\u0646\u0627\u0633\u0647\u200c\u06a9\u0627\u0631\u0628\u0631\u06cc\u06f1<br>\u06af\u0631\u0648\u0647\u06f2, \u0634\u0646\u0627\u0633\u0647\u200c\u06a9\u0627\u0631\u0628\u0631\u06cc\u06f2
import.error.inputrequired=\u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u06cc\u0627 \u0641\u06cc\u0644\u062f \u0645\u062a\u0646\u06cc \u0631\u0627 \u067e\u0631 \u06a9\u0646\u06cc\u062f \u06cc\u0627 \u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f\u002e
import.error.wrongformat=\u0647\u0631 \u062e\u0637 \u0628\u0627\u06cc\u062f \u062f\u0648 \u0645\u0642\u062f\u0627\u0631 \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u062f \u06a9\u0647 \u0628\u062a\u0631\u062a\u06cc\u0628 \u0639\u0646\u0648\u0627\u0646 \u06af\u0631\u0648\u0647 \u0633\u067e\u0633 \u0646\u0627\u0645 \u06a9\u0627\u0631\u0628\u0631\u06cc \u0639\u0636\u0648 \u0645\u0648\u0631\u062f \u0646\u0638\u0631 \u0647\u0633\u062a\u0646\u062f \u0648 \u0628\u0627\u06cc\u062f \u0628\u0627 \u06a9\u0627\u0645\u0627 \u062c\u062f\u0627 \u0634\u062f\u0647 \u0628\u0627\u0634\u0646\u062f\u002e
import.error.titlelength=\u06cc\u06a9 \u0639\u0646\u0648\u0627\u0646 \u06af\u0631\u0648\u0647 \u0634\u0627\u0645\u0644 \u06a9\u0627\u0631\u0627\u06a9\u062a\u0631 \u0647\u0627\u06cc \u0628\u06cc\u0634\u062a\u0631 \u0627\u0632 \u0645\u0642\u062f\u0627\u0631 \u0645\u062c\u0627\u0632 \u0627\u0633\u062a \u0028\u06f9\u06f9 \u06a9\u0627\u0631\u0627\u06a9\u062a\u0631\u0029
import.header=\u0641\u0627\u06cc\u0644 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f \u06cc\u0627 \u0627\u06cc\u0646 \u06a9\u0647 \u062f\u0631 \u0641\u06cc\u0644\u062f \u0645\u062a\u0646\u06cc \u0637\u0628\u0642 \u0627\u0644\u06af\u0648\u06cc \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u06af\u0631\u0648\u0647 \u0647\u0627 \u0648 \u06a9\u0627\u0631\u0628\u0631 \u0647\u0627\u06cc \u0645\u0648\u0631\u062f \u0646\u0638\u0631 \u0631\u0627 \u062a\u0627\u06cc\u067e \u06a9\u0646\u06cc\u062f\u002e
import.confirmation.error=\u0627\u0637\u0644\u0627\u0639\u0627\u062a\u06cc \u06a9\u0647 \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u06cc\u062f \u0634\u0627\u0645\u0644 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0646\u0627\u0645\u0639\u062a\u0628\u0631 \u06cc\u0627 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646\u06cc \u06a9\u0647 \u0639\u0636\u0648 \u0633\u0627\u06cc\u062a \u0646\u06cc\u0633\u062a\u0646\u062f \u0627\u0633\u062a\u002e \u0644\u0637\u0641\u0627 \u0627\u0634\u062a\u0628\u0627\u0647\u0627\u062a \u0631\u0627 \u0628\u0631\u0637\u0631\u0641 \u06a9\u0631\u062f\u0647 \u0648 \u062f\u0648\u0628\u0627\u0631\u0647 \u0634\u0631\u0648\u0639 \u06a9\u0646\u06cc\u062f\u002e
import.confirmation.group=\u06af\u0631\u0648\u0647\u003a
import.confirmation.group.exists=\u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f\u002e \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647 \u0627\u062f\u063a\u0627\u0645 \u0645\u06cc \u0634\u0648\u0646\u062f\u002e
import.confirmation.header=\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0627\u06cc\u062c\u0627\u062f \u0627\u0646\u0628\u0648\u0647 \u0631\u0627 \u062a\u0627\u06cc\u06cc\u062f \u06a9\u0646\u06cc\u062f\u002e
import.confirmation.instructions=\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0645\u0642\u0627\u0628\u0644 \u06cc\u0627\u0641\u062a \u0634\u062f\u002e \u0627\u06af\u0631 \u0635\u062d\u06cc\u062d \u0647\u0633\u062a\u0646\u062f \u0631\u0648\u06cc \u0627\u06cc\u062c\u0627\u062f \u0627\u0646\u0628\u0648\u0647 \u06af\u0631\u0648\u0647 \u0647\u0627 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f\u002e
import.confirmation.table.existingusers=\u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0645\u0648\u062c\u0648\u062f
import.confirmation.table.invalidusers=\u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0646\u0627\u0645\u0639\u062a\u0628\u0631
import.confirmation.table.newusers=\u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u062c\u062f\u06cc\u062f
import.confirmation.table.nonmembers=\u06a9\u0627\u0631\u0628\u0631\u0627\u0646\u06cc \u06a9\u0647 \u0639\u0636\u0648 \u0646\u06cc\u0633\u062a\u0646\u062f\u002e
import.requirements=\u0641\u0631\u0645\u062a \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0648 \u0641\u0627\u06cc\u0644 \u0647\u0627
import.requirements.step1=\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0641\u06cc\u0644\u062f \u0645\u062a\u0646\u06cc \u06cc\u0627 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0641\u0641\u0641\u0641\u0641 \u0628\u0627\u06cc\u062f \u0634\u0627\u0645\u0644 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u06af\u0631\u0648\u0647 \u0647\u0627 \u062f\u0631 \u0633\u062a\u0648\u0646 \u0647\u0627\u06cc \u002d \u0639\u0646\u0648\u0627\u0646 \u06af\u0631\u0648\u0647 \u002d \u0648 \u002d \u0646\u0627\u0645 \u06a9\u0627\u0631\u0628\u0631\u06cc \u06cc\u0627 \u0627\u06cc\u0645\u06cc\u0644 \u002d \u0628\u0627\u0634\u0646\u062f\u002e \u062e\u0648\u062f \u0646\u0627\u0645 \u0627\u06cc\u0646 \u0633\u062a\u0648\u0646 \u0647\u0627 \u0631\u0627 \u0648\u0627\u0631\u062f \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0646\u06a9\u0646\u06cc\u062f\u002e
import.requirements.step2=\u0633\u062a\u0648\u0646 \u0647\u0627 \u0628\u0627\u06cc\u062f \u0628\u0647 \u062a\u0631\u062a\u06cc\u0628 \u0628\u0627\u0644\u0627 \u0628\u0627\u0634\u0646\u062f\u002e \u0639\u0646\u0648\u0627\u0646 \u062e\u0648\u062f \u0633\u062a\u0648\u0646 \u0647\u0627 \u0631\u0627 \u0648\u0627\u0631\u062f \u0646\u06a9\u0646\u06cc\u062f\u002e
import.requirements.step3=\u0641\u06cc\u0644\u062f \u0647\u0627 \u0628\u0627\u06cc\u062f \u0628\u0627 \u06a9\u0627\u0645\u0627 \u062c\u062f\u0627 \u0634\u062f\u0647 \u0628\u0627\u0634\u0646\u062f \u0648 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u0628\u0627\u06cc\u062f \u0639\u0636\u0648 \u0633\u0627\u06cc\u062a \u0628\u0627\u0634\u0646\u062f\u002e
import.typetext=\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u062f\u0631 \u0627\u06cc\u0646 \u0641\u06cc\u0644\u062f \u0645\u062a\u0646\u06cc \u062a\u0627\u06cc\u067e \u06cc\u0627 \u067e\u06cc\u0633\u062a \u0634\u0648\u062f\u002e
